
 export let images = {

    "volvo": {
        "model": 'марка грузовика - Volvo',
        "power": 'максимальная мощность - 520 л.с.',
        "payload": 'максимальная грузоподъемность - 30т',
        "speed": 'максимальная скорость - 110 км/ч',
        "volume": 'полезный объем - 42м3',
    },
    'peter': {
        "model": 'марка грузовика - Peterbilt',
        "power": 'максимальная мощность - 480 л.с.',
        "payload": 'максимальная грузоподъемность - 25т',
        "speed": 'максимальная скорость - 100 км/ч',
        "volume": 'полезный объем - 38м3',
    },
    'mack' : {
        "model": 'марка грузовика - Mack',
        "power": 'максимальная мощность - 530 л.с.',
        "payload": 'максимальная грузоподъемность - 40т',
        "speed": 'максимальная скорость - 90 км/ч',
        "volume": 'полезный объем - 48м3',
    },
    'ken' : {
        "model": 'марка грузовика - Kenworth',
        "power": 'максимальная мощность - 500 л.с.',
        "payload": 'максимальная грузоподъемность - 30т',
        "speed": 'максимальная скорость - 100 км/ч',
        "volume": 'полезный объем - 45м3',
    }
};
